/* 
  Localizable.strings
  O-course

  Created by Erik Aderstedt on 2012-05-25.
  Copyright (c) 2012 Aderstedt Software AB. All rights reserved.
*/

"Not specified" = "Not specified";
"Northern" = "Northern";
"South Eastern" = "South Eastern";
"Western" = "Western";
"Eastern" = "Eastern";
"Southern" = "Southern";
"South Western" = "South Western";
"North Eastern" = "North Eastern";
"North Western" = "North Western";
"Upper" = "Upper";
"Lower" = "Lower";
"Middle" = "Middle";

"None" = "None";
"1.1" = "Terrace";
"1.2" = "Spur";
"1.3" = "Re-entrant";
"1.4" = "Earth bank";
"1.5" = "Quarry";
"1.6" = "Earth wall";
"1.7" = "Erosion gully";
"1.8" = "Small erosion gully";
"1.9" = "Hill";
"1.10" = "Knoll";
"1.11" = "Saddle";
"1.12" = "Depression";
"1.13" = "Small depression";
"1.14" = "￼Pit";
"1.16" = "￼Ant hill (termite mound)";
"1.15" = "￼Broken ground";
"￼￼2.1" = "Cliff, Rock face";
"2.2" = "￼Rock Pillar";
"2.3" = "￼Cave";
"2.4" = "￼Boulder";
"2.5" = "￼Boulder field";
"2.6" = "￼Boulder cluster";
"2.7" = "￼Stony ground";
"2.8" = "￼Bare rock";
"2.9" = "Narrow passage";
"3.1" = "Lake";
"3.2" = "Pond";
"3.3" = "Waterhole";
"3.4" = "River, Stream, Watercourse";
"3.5" = "Minor water channel, Ditch";
"3.6" = "Narrow marsh";
"3.7" = "Marsh";
"3.8" = "Firm ground in marsh";
"3.9" = "Well";
"3.10" = "Spring";
"3.11" = "Water tank, Water trough";
"4.1" = "Open land";
"4.2" = "Semi-open land";
"4.3" = "Forest corner";
"4.4" = "Clearing";
"4.5" = "Thicket";
"4.6" = "Linear thicket";
"4.7" = "Vegetation boundary";
"4.8" = "Copse";
"4.9" = "Distinctive tree";
"4.10" = "Tree stump, Root stock";
"5.1" = "Road";
"5.2" = "Track / Path";
"5.3" = "Ride";
"5.4" = "Bridge";
"5.5" = "Power line";
"5.6" = "Power line pylon";
"5.7" = "Tunnel";
"5.8" = "Stone wall";
"5.9" = "Fence";
"5.10" = "Crossing point";
"5.11" = "Building";
"5.12" = "Paved area";
"5.13" = "Ruin";
"5.14" = "Pipeline";
"5.15" = "Tower";
"5.16" = "Shooting platform";
"5.17" = "Boundary stone, Cairn";
"5.18" = "Fodder rack";
"5.19" = "Charcoal burning ground";
"5.20" = "Monument or Statue";
"5.23" = "Building pass through";
"5.24" = "Stairway";
"6.1" = "Special item 1";
"6.2" = "Special item 2";
